@extends('ta.layouts.app')
@section('pageTitle', 'எங்களை பற்றி')
@section('content')
<div class="container" style="margin-bottom: 25px;">
    <div class="row justify-content-center">
        <div class="col-md-12">
        <h4 class="h1-responsive font-weight-bold my-4" style="font-size: 1.1em;">பிரதிப் பிரதான செயலாளர் (திட்டமிடல்) அலுவலகம்</h4>
        <div class="container">
        
       
        <div class="row">
            <div class="col-md-06">
                <img src="{{ asset('image/sgpcimg.jpg') }}"  style="height: 200px !important; margin-bottom: 15px !important;"/>
            </div>
            <div class="col-md-06">
                <img src="{{ asset('image/pln_logo.bmp') }}" style="height: 150px !important; margin: 25px !important;"/>
            </div>
        </div>
        </div>
        <div class="row">
            <div class="col-md-12">
                <p style="font-size: 0.75em !important; text-align: justify !important;">
                சபரகமுவ மாகாண  சபையில்  உப தேசிய மட்டத்திலான முழு திட்டமிடலின் மிக 
                முக்கிய பொறுப்பை வகிக்கும் நிறுவனமாக விளங்குவது பிரதிப் பிரதான செயலாளர்  
                (திட்டமிடல்)  அலுவலகமாகும்.  தனி நபர்கள் , சமூகக் குழுக்கள்  மற்றும் பிரதேச 
                செயலாளர் பிரிவு ,  மாவட்ட அல்லது மாகாண ரீதியாக  விளங்கும் புவியியல் 
                நிலைமைகளில் காணப்படும்  சமமின்மைகள், வேற்றுமைகளைக் குறைப்பதற்கான 
                முழுமையான அபிவிருத்தி நடவடிக்கைகள் இதில் அடங்கும்.
                </p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1em; font-weight:bold;">எமது நோக்கம்....</h5>
                <p style="font-size: 0.75em !important;">
                மாகாணத் திட்டமிடலின் மிகச் சிறந்த நடத்துனர்
                </p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1em; font-weight:bold;">எமது பணி.....</h5>
                <p style="font-size: 0.75em !important;">
                சபரகமுவ மாகாணத்தின் நிலையான அபிவிருத்தியையும்,  மக்களின் உயர் 
                வாழ்க்கை மட்டத்தையும் ஏற்படுத்தும் நோக்கை முதன்மையாகக் கொண்டு 
                காணப்படுகின்ற வளங்களை செயற்றிறன் மிக்கதாகவும் ,  பயன்தரக்கூடிய 
                விதத்திலும் உபயோகிப்பதற்காக  முறையான திட்டமிடல் நடவடிக்கை ஒன்றின் 
                மூலம் கொள்கைத் தீர்மானிப்போருக்கும் மற்றும்  சகல நிறுவனங்களுக்கும் 
                அவசியமான  வழிகாட்டுதலையும் , பிற்புலத்தையும்  வழங்குதல்.
                </p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1.2em; font-weight:bold;">எங்கள் மதிப்புகள்....</h5>
                <ul style="list-style:circle; font-size: 0.8em !important;">
                    <li>பொறுப்புக்கூறல்</li>
                    <li>நேர்மை</li>
                    <li>புதுமை</li>
                    <li>நிலைத்தன்மை</li>
                </ul>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1.2em; font-weight:bold;">எங்கள் இலக்கு.....</h5>
                <p style="font-size: 0.85em !important;">
                திறமையான மற்றும் பயனுள்ள திட்டமிடல் செயல்முறை மூலம் 
                சபரகமுவ மாகாண மக்களின் வாழ்க்கைத் தரத்தை மேம்படுத்துதல்
                </p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1.2em; font-weight:bold;">எங்கள் குறிக்கோள்கள்....</h5>
                <ol style="font-size: 0.85em !important;">
                    <li>அடுத்த ஐந்து ஆண்டுகளுக்குள் நிறுவனத்தின் அனைத்து துறைகளும் முழு வடிவமைப்பு திறன் கொண்ட செயல்படுத்தல்.</li>
                    <li>அடுத்த மூன்று ஆண்டுகளுக்குள் தொடர்ச்சியான செலவுகளில் 15% குறைப்பு.</li>
                    <li>அடுத்த மூன்று ஆண்டுகளுக்குள் வெளி நிதி மூலங்களிலிருந்து திரட்டப்பட்ட மூலதன முதலீட்டின் விகிதத்தை 5% அதிகரிப்பு.</li>
                    <li>ஓரங்கட்டப்பட்ட நபர்கள், சமூக குழுக்கள் மற்றும் புவியியல் பிரிவுகளின் தேவைகளுடன் சிறப்பு திட்டங்கள் மற்றும் திட்டங்களை ஒருங்கிணைக்க வடிவமைப்பு திறனை அதிகரிக்கும்.</li>
                </ol>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1em; font-weight:bold;">செயற்பாட்டுத் திணைக்களங்கள்</h5>
                <div class="accordion" id="accordionExample">
                <ul style="list-style:circle; font-size:0.9em;">
                    <li class="btn-link-collapsed show" data-toggle="collapse" data-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                        தகவல் , பகுப்பாய்வு  மற்றும்  விசேட கருத்திட்டத் திணைக்களம்
                        <span class="btn" style="font-size:0.7em;">See More...</span>
                    </li>     
                        <ul style="font-size:0.75em;" id="collapseOne" class="collapse" aria-labelledby="headingOne" data-parent="#accordionExample">
                            <li>மாகாணத் தரவுப் பகுதியை நடத்திச் செல்லுதல்.</li>
                            <li>தகவல் பிரிவை செயற்படுத்தல்.</li>
                            <li>வேலையற்ற பட்டதாரிகள்  முன்மொழிவுத் திட்டத்தை இணைத்தல் மற்றும் நடைமுறைப்படுத்தல்.</li>
                            <li>மாகாண தொழிற் பயிற்சித் திட்டத்தை நடைமுறைப்படுத்தல்</li>
                            <li>திறன்கள் அபிவிருத்தித் திட்டத்தை நடைமுறைப்படுத்தல்.</li>
                            <li>சபரகமுவ மாகாணத் காரிய சாதன அறிக்கையைத் தயாரித்தல்.</li>
                            <li>பகுப்பாய்வு அலகை செயற்படுத்தல்.</li>
                            <li>ஈ - தேசிய கொள்கையை நடைமுறைப்படுத்தல்.</li>
                            <li>தரவு மற்றும் தகவல்களை வழங்குவதற்காக மாகாண இணையத் தளமொன்றை நிர்மாணித்துக் கொண்டு நடத்தல்.</li>
                            <li>தரவு, தகவல் சேகரிப்பு, பகுப்பாய்வு மற்றும்  வெளியிடுதல் தொடர்பான கருத்திட்ட அறிக்கைகள் மற்றும் கொள்கை விளக்கப் பத்திரங்களைத்  தயாரித்தல்.</li>
                            <li>விசேட கருத்திட்டங்களை தொடர்புபடுத்தல் , நடைமுறைப்படுத்தல். (உ+ம் .புறநெகும, கருப்பொருள் கிராமங்கள்)</li>
                            <li>பூகோள ரீதியான  தகவல் பிரிவொன்றைச் செயற்படுத்தல்.</li>
                            <li>சபரகமுவ மாகண தகவல் மையத்தை (உதவிக் கவுன்டர் - Help Desk ) இணையத் தளச்  சேவையொன்றாக செயற்படுத்தல்.</li>
                        </ul>
                    <li class="btn-link-collapsed show" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                        பிரதேச அபிவிருத்தி மற்றும் நிறுவனத் திணைக்களம் 
                        <span class="btn" style="font-size:0.7em;">See More...</span>
                    </li>     
                        <ul style="font-size:0.75em;" id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordionExample">
                            <li>பிரதேச அபிவிருத்தித் திட்டத்தைச் செயற்படுத்தல். ( மாகாண பண்முகப்படுத்தப்பட்ட வரவு செலவு).</li>
                            <li>அலுவலக நிறுவனங்கள், நிர்வாகம், நிதி மற்றும் கணக்கு நடவடிக்கைகள்.</li>
                            <li>உள்நாட்டு மற்றும் வெளிநாட்டுப் பயிற்சிகள்.</li>
                            <li>மீண்டுவரும்  மதிப்பீடுகள் , ஒதுக்கீட்டுக் கணக்குகளைத் தயாரித்தல்.</li>
                            <li>அலுவலக நூலகத்தை மற்றும் ஆவண சுவடிக் கூடங்களை செயற்படுத்துதல்.</li>
                            <li>தேசிய கொள்கைகள் மற்றும் நிகழ்ச்சித்திட்டங்களுடன் தொடர்பான  செயற்பாடுகள் மற்றும் ஒருங்கிணைத்தல் நடவடிக்கைகள்</li>
                            <li>உற்பத்தித் திறன் நிகழ்ச்சியை நடைமுறைப்படுத்தல் மற்றும் ஒருங்கிணைப்பு.</li>
                            <li>பிரதேச ரீதியான வேறுபாடுகள் மற்றும்  சமமின்மையைக் குறைப்பதற்கான கருத்திட்ட யோசனைகளை  மற்றும்   கொள்கைப் பத்திரங்களைத் தயாரித்தல்.</li>
                        </ul>
                    <li class="btn-link-collapsed show" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                        திட்டமிடல் மற்றும் செயற்படுத்தல் திணைக்களம் 
                        <span class="btn" style="font-size:0.7em;">See More...</span>
                    </li>     
                        <ul style="font-size:0.75em;" id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordionExample">
                            <li>செயற்படுத்தல் மற்றும் பின்னாய்வு செய்யும் திட்டத்துடன் இடைக் கால மாகாண அபிவிருத்தித் திட்டமொன்றைத்  தயாரித்தல்.</li>
                            <li>மூலதன மதிப்பீடுகளைத் தயாரித்தல்.</li>
                            <li>வருடாந்த அபிவிருத்தித் திட்டத்தைத் தயாரித்தல். / பெறுபேற்றினை அடிப்படையாகக் கொண்ட நிறுவனச் சட்டகம்.</li>
                            <li>மாகாண சபையின் வருடாந்த செயற்பாட்டுத் திட்டத்தைத் தயாரித்தல்.</li>
                            <li>மாகாண அமைச்சுக்கள் மூலம் தயாரிக்கப்பட்ட அபிவிருத்தித் திட்டங்களை அவதானித்தல்./ செயற்படுத்தல் மற்றும் மதிப்பிடல்.</li>
                            <li>மாகாண  சபையுடன் தொடர்புடைய  அமைச்சுக்கள் மற்றும் நிறுவனங்களின் முன்னேற்றத்தை  செயற்படுத்தல் மற்றும் மதிப்பிடல்.</li>
                            <li>வருடாந்த  ஒன்றிணைந்த அபிவிருத்தித்  திட்டத்தை  நடைமுறைப்படுத்தும்  இணையத் தள  செயற்பாட்டுத் தொகுதியை  ஸ்தாபித்தல்.</li>
                            <li>விசேட கருத்திட்ட ஒருங்கிணைப்பு மற்றும் நடைமுறைப்படுத்தல். ( UNDB நிகழ்ச்சித்திட்டம்).</li>
                            <li>மாகாண  சபைக் கொள்கைத் திட்டத்தைத் தயாரித்தல் மற்றும் வரவு செலவுத்திட்ட   உரையை  தயாரிப்பதுடன் தொடர்பான தகவல்களை வழங்குதல்.</li>
                            <li>மாகாண சபையின் கருத்திட்டங்கள், நிகழ்ச்சித் திட்டங்களுக்கிடையில் நிதியை மாற்றீடு செய்தல்.</li>
                            <li>மாகாணத்தின் பிரிவுகளுக்கிடையிலான திட்டங்களைத் தயாரித்தல்.</li>
                            <li>மாகாண பெளதீகத் திட்டம் / உபாய வழித் திட்டம் /  ஒருங்கிணைந்த திட்டத்தை  ஒருங்கிணைத்தல்.</li>
                            <li>மாகாண பிரிவுகளுக்கிடையிலான அபிவிருத்தி மற்றும் தொடர்புடைய கருத்திட்ட அறிக்கைகள் மற்றும் கொள்கைப் பத்திரங்களைத் தயாரித்தல்.</li>
                        </ul>
                    </ul>
                </div>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-12">
                <h5 style="font-size:1em; font-weight:bold;">நிறுவனக் கட்டமைப்பு</h5>
                <a href="{{ asset('file/hirechi.pdf') }}" target="_blank">Click Here</a>
            </div>
        </div>

        </div>  
    </div>
</div>
@endsection